{
  "titlePrivacyPolicy": "Privacy Policy - Wider",
  "title": "Privacy Policy",
  "updated": "Updated on 30 September 2024",
  "widerP": "Wider Accessibility (\"we\", \"our\", or \"us\") is committed to protecting your privacy. This Privacy Policy explains how Wider Accessibility collects, uses, and discloses your personal information. This Privacy Policy applies to our website wider.global, and its associated subdomains (collectively, our \"service\"). By accessing or using our service, you acknowledge that you have read, understood, and agreed to our collection, storage, use, and disclosure of your personal information as described in this Privacy Policy and in our Terms of Service.",
  "subtitle1": "Definitions and Key Terms",
  "definitionsP": "To help clarify things as much as possible in this Privacy Policy, whenever any of these terms are referenced, they are strictly defined as:",
  "definitions": {
    "cookie": "Cookie: A small amount of data generated by a website and saved by your web browser. It is used to identify your browser, provide analytics, remember information about you such as your language preference or login information.",
    "company": "Company: When this policy mentions \"company\", \"we\", \"us\", or \"our,\" it refers to Accessibility Consulting Lab, 8 The Green, Suite R, the city of Dover, Zip Code 19901, which is responsible for your information under this Privacy Policy.",
    "platform": "Platform: Refers to the internet website, web application, or public-facing digital application of Wider Accessibility.",
    "country": "Country: Refers to where Wider Accessibility or the owners/founders of Wider are based, in this case, the United States.",
    "client": "Client: Refers to the company, organization, or person who registers to use the Wider service to manage relationships with their consumers or service users.",
    "device": "Device: Any internet-connected device such as a phone, tablet, computer, or any other device that can be used to visit Wider and use the services.",
    "ip_address": "IP Address: Every device connected to the internet is assigned a number known as an Internet Protocol (IP) address. These numbers are usually assigned in geographic blocks. An IP address can often be used to identify the location from which a device connects to the internet.",
    "personnel": "Personnel: Refers to those individuals who are employed by Wider or are under contract to perform a service on behalf of one of the parties.",
    "personal_data": "Personal Data: Any information that, directly or indirectly, or in connection with other information—including a personal identification number—allows for the identification of a natural person.",
    "service": "Service: Refers to the service provided by Wider as described in the relevant terms and on this platform.",
    "third_parties": "Third Parties: Refers to advertisers, contest sponsors, promotional and marketing partners, and others who provide our content or whose products or services we believe may interest you.",
    "website": "Website: Wider’s site, accessible via this URL: <a href=\"http://wider.global\" class=\"color-white\">http://wider.global</a>.",
    "you": "You: A person or entity that is registered with Wider to use the services."
  },
  "infoTitle": "Information Collected Automatically",
  "infoP": "There is certain information, such as your Internet Protocol (IP) address and/or browser and device characteristics, that is collected automatically when you visit our website. This information can be used to connect your computer to the internet. Other information collected automatically could include the full Uniform Resource Locator (URL) clickstream to, through, and from our website, which may include the date and time, cookie numbers, and parts of the site you viewed or searched for. During your visits, we may use software tools such as JavaScript to measure and collect session information, including page response times, download errors, length of visits to certain pages, page interaction information (such as scrolling, clicks, and mouse movements), and methods used to navigate away from the page. We may also collect technical information to help us identify your device for fraud prevention and diagnostic purposes. We automatically collect certain information when you visit, use, or browse the site. This information does not reveal your specific identity (such as your name or contact information), but may include device and usage information, such as your IP address, browser and device characteristics, operating system, language preferences, referring URLs, device name, country, location, and information about how and when you use our technical information. This information is primarily needed to maintain the security and operation of our platform, and for our internal analytics and reporting purposes.",
  "useInfoTitle": "How do we use the information we collect?",
  "data_use": {
    "intro": "Any of the information we collect from you may be used in the following ways:",
    "personalize_experience": "To personalize your experience.",
    "improve_platform": "To improve our platform.",
    "improve_customer_service": "To improve customer service.",
    "administer_promotions": "To administer contests, promotions, surveys, or other site features.",
    "send_emails": "To send periodic emails."
  },
  "when_use_third_party_info": {
    "title": "When does Wider use third-party customer information?",
    "content": "We receive information from third parties when you communicate with us. For example, when you send us your email address to express interest in becoming a Wider customer, we receive information from a third party that provides automated fraud detection services to Wider."
  },
  "share_third_party_info": {
    "title": "Do we share the information we collect from third parties?",
    "content": "We may share the information we collect, both personal and non-personal, with third parties such as advertisers, contest sponsors, promotional and marketing partners, and others who provide our content or whose products or services we believe may interest you. We may also share it with our current and future affiliated companies and business partners, and if we are involved in a merger, asset sale, or other business reorganization, we may also share or transfer your personal and non-personal information to our successors in interest. We may engage trusted third-party service providers to perform functions and provide services to us, such as hosting and maintaining our servers and website, database storage and management, email management, marketing, and data storage. It is likely that we will share your personal and non-personal information with these third parties to enable them to perform these services for us and for you. We may share portions of our log file data for analytical purposes with third parties such as web analytics partners, application developers, and ad networks. We may also disclose personal and non-personal information about you to government or law enforcement officials or private third parties as we, in our sole discretion, believe necessary or appropriate to respond to claims, legal processes (including subpoenas), to protect our rights and interests or those of a third party, the safety of the public or any person, to prevent or stop any illegal, unethical, or legally actionable activity, or to comply with court orders, laws, rules, and applicable regulations."
  },
  "where_when_collect_info": {
    "title": "Where and when is customer and end-user information collected?",
    "content": "Wider collects the personal information you send to us. We may also receive personal information about you from a third party as described above."
  },
  "transfer_info_other_countries": {
    "title": "Could my information be transferred to other countries?",
    "content": "Although we are based in the United States, the information collected through our website, through direct interactions with you, or from the use of our help services may be transferred from time to time to our offices or personnel, or to third parties, located worldwide and may be viewed or hosted anywhere in the world, including countries that may not have comprehensive laws regulating the use and transfer of such data. To the fullest extent permitted by applicable law, by using any of the above, you voluntarily consent to the cross-border transfer and hosting of such information."
  },
  "is_info_secure": {
    "title": "Is the information collected through the Wider service secure?",
    "content": "We take precautions to protect the security of your information. However, neither people nor security systems, including encryption systems, are infallible. Additionally, individuals may commit intentional crimes, make mistakes, or fail to follow policies. Therefore, although we make every reasonable effort to protect your personal information, we cannot guarantee its absolute security. If applicable law imposes any non-waivable duty to protect your personal information, you agree that intentional misconduct will be the standard used to measure our compliance with that duty."
  },
  "personal": {
    "title": "Personal",
    "content1": "If you are an employee or applicant of Wider, we collect the information you voluntarily provide to us. We use the information collected for human resources purposes to administer employee benefits and to select applicants.",
    "content2": "You can contact us to:",
    "list1": "Update or correct your information.",
    "list2": "Change your preferences regarding communications and other information you receive from us.",
    "list3": "Receive a record of the information we have related to you.",
    "content3": "Such updates, corrections, changes, and deletions will have no effect on other information we maintain or information we have provided to third parties in accordance with this privacy policy before such update, correction, change, or deletion."
  },
  "business_sale": {
    "title": "Business Sale",
    "content": "We reserve the right to transfer information to a third party in the event of a sale, merger, or other transfer of all or substantially all of the assets of Wider or any of its corporate affiliates (as defined in this document), or the portion of Wider or any of its corporate affiliates to which the service relates, or in the event we discontinue our business or file a petition, or have one filed against us, in bankruptcy, reorganization, or similar proceedings, provided that the third party agrees to adhere to the terms of this Privacy Policy."
  },
  "affiliates": {
    "title": "Affiliates",
    "content": "We may disclose information (including personal information) about you to our corporate affiliates. For the purposes of this Privacy Policy, “corporate affiliate” means any person or entity that directly or indirectly controls, is controlled by, or is under common control with Wider, whether by ownership or otherwise. Any information related to you that we provide to our corporate affiliates will be handled by those corporate affiliates in accordance with the terms of this Privacy Policy."
  },
  "retain_info": {
    "title": "How long do we retain your information?",
    "content": "We retain your information only for as long as we need it to provide services to you and fulfill the purposes described in this policy. This also applies to anyone with whom we share your information and who performs services on our behalf. When we no longer need to use your information and it is not necessary for us to retain it to comply with our legal or regulatory obligations, we will remove it from our systems or anonymize it so that we can no longer identify you."
  },
  "protect_info": {
    "title": "How do we protect your information?",
    "content": "We implement a variety of security measures to maintain the safety of your personal information when you place an order, enter, submit, or access your personal information. We offer the use of a secure server. All sensitive/credit information provided is transmitted via Secure Socket Layer (SSL) technology and then encrypted in our payment gateway provider's database, accessible only by those authorized with special access rights to such systems, and they are required to keep the information confidential. After a transaction, your private information (credit cards, social security numbers, financial data, etc.) is never stored. However, we cannot guarantee the absolute security of the information you transmit to Wider, nor can we guarantee that your information on the service will not be accessed, disclosed, altered, or destroyed by a breach of any of our physical, technical, or managerial safeguards."
  },
  "governing_law": {
    "title": "Governing Law",
    "content": "This Privacy Policy is governed by the laws of the United States, without regard to its conflict of laws provisions. You agree to the exclusive jurisdiction of the courts in connection with any action or dispute arising between the parties under or in connection with this Privacy Policy, except for individuals who may have the right to bring claims under the Privacy Shield or the Swiss-U.S. framework."
  },
  "your_consent": {
    "title": "Your Consent",
    "content": "We have updated our Privacy Policy to provide you with complete transparency regarding what is set when you visit our site and how it is used. By using our platform, registering an account, or making a purchase, you hereby consent to our Privacy Policy and agree to its terms."
  },
  "links_to_other_sites": {
    "title": "Links to Other Websites",
    "content": "This Privacy Policy applies solely to the services. The services may contain links to other websites that Wider does not operate or control. We are not responsible for the content, accuracy, or opinions expressed on such websites, and these websites are not investigated, monitored, or checked by us for accuracy or completeness. Please remember that when you use a link to go from the services to another website, our Privacy Policy is no longer in effect. Your browsing and interaction on any other website, including those that have a link on our platform, are subject to that website’s own rules and policies. Such third parties may use their own cookies or other methods to collect information about you."
  },
  "cookies": {
    "title": "Cookies",
    "content": "Wider uses cookies to identify the areas of our website that you have visited. A cookie is a small piece of data that your web browser stores on your computer or mobile device. We use cookies to enhance the performance and functionality of our platform, but they are not essential for its use. However, without these cookies, certain functionalities, such as videos, may not be available, or you may be required to enter your login details each time you visit the website since we will not be able to remember that you had previously logged in. Most web browsers can be set to disable the use of cookies. However, if you disable cookies, you may not be able to access the functionality of our website properly or at all. We never place personally identifiable information in cookies."
  },
  "remarketing": {
    "title": "Remarketing Services",
    "content": "We use remarketing services. What is remarketing? In digital marketing, remarketing (or retargeting) is the practice of showing ads on the internet to people who have already visited your website. It allows your business to appear as if it is 'following' people across the internet by displaying ads on the websites they visit most."
  },
  "changes_to_policy": {
    "title": "Changes to Our Privacy Policy",
    "content": "We may change our service and policies, and we may need to make changes to this Privacy Policy to accurately reflect our service and policies. Unless otherwise required by law, we will notify you (for example, through our service) before making changes to this Privacy Policy and give you the opportunity to review them before they take effect. Then, if you continue to use the service, you will be subject to the updated Privacy Policy. If you do not wish to accept this or any updated Privacy Policy, you may delete your account."
  },
  "third_party_services": {
    "title": "Third-Party Services",
    "content": "We may display, include, or make available third-party content (including data, information, and other products or services) or provide links to third-party websites or services ('third-party services'). You acknowledge and agree that Wider will not be responsible for any third-party services, including their accuracy, completeness, timeliness, validity, copyright compliance, legality, decency, quality, or any other aspect thereof. Wider does not assume and will not have any liability or responsibility to you or any other person or entity for third-party services. Third-party services and links to them are provided solely for your convenience, and you access them and use them entirely at your own risk and subject to the terms and conditions of those third parties."
  },
  "gdpr_info": {
    "title": "Information about the General Data Protection Regulation (GDPR)",
    "content": "We may collect and use information from you if you are in the European Economic Area (EEA), and in this section of our Privacy Policy, we will explain how and why these data are collected, and how we manage them under protection against replication or misuse."
  },
  "gdpr": {
    "what_is_gdpr": {
      "title": "What is GDPR?",
      "content": "GDPR is a privacy and data protection law across the European Union (EU) that regulates how companies protect the data of EU residents and enhances the control EU residents have over their personal data. The GDPR is relevant to any company operating globally, not just those based in the EU or serving EU residents. Our customers' data is important regardless of where they are located, so we have implemented GDPR controls as our standard benchmark for all our operations worldwide."
    },
    "what_is_personal_data": {
      "title": "What is personal data?",
      "content": "Personal data is any information related to an identified or identifiable living individual. GDPR covers a broad spectrum of information that could be used, either alone or in combination with other pieces of information, to identify a person. Personal data goes beyond a person’s name or email address. Some examples include financial information, political opinions, genetic data, biometric data, IP addresses, physical addresses, sexual orientation, and ethnic origin."
    },
    "data_protection_principles": {
      "title": "Data protection principles include requirements such as:",
      "principle_1": "Personal data collected must be processed fairly, lawfully, and transparently and should only be used in a way that a person would reasonably expect.",
      "principle_2": "Personal data should only be collected to fulfill a specific purpose and should only be used for that purpose. Organizations must specify why they need the personal data when they collect it.",
      "principle_3": "Personal data should not be retained longer than necessary to fulfill its purpose.",
      "principle_4": "Individuals covered by GDPR have the right to access their personal data. They can also request a copy of their data and ask for their data to be updated, deleted, restricted, or moved to another organization."
    },
    "why_is_gdpr_important": {
      "title": "Why is GDPR important?",
      "content": "GDPR introduces some new requirements regarding how companies must protect the personal data they collect and process. It also raises the stakes for compliance by increasing enforcement and imposing larger fines for non-compliance. Beyond these facts, it is simply the right thing to do. At Wider, we strongly believe that data privacy is very important, and we already have robust security and privacy practices in place that go beyond the requirements of this new regulation."
    },
    "individual_rights": {
      "title": "Individual Rights of the Data Subject: Access, Portability, and Deletion of Data",
      "content": "We are committed to helping our customers comply with the GDPR data subject rights requirements. Wider processes or stores all personal data with DPA-compliant providers that have been fully vetted. We store all conversations and personal data for up to 6 years unless you delete your account. In that case, we delete all data in accordance with our Terms of Service and Privacy Policy, but we will not retain it for more than 60 days."
    }
  },
  "california_residents": {
    "title": "California Residents",
    "intro": "The California Consumer Privacy Act (CCPA) requires us to disclose the categories of personal information we collect, how we use it, the categories of sources from which we collect personal information, and the third parties with whom we share it, as explained above.",
    "right_to_know": "Right to Know and Access: You may submit a verifiable request for information regarding: (1) the categories of personal information we collect, use, or share; (2) the purposes for which we collect or use personal information; (3) the categories of sources from which we collect personal information; and (4) the specific pieces of personal information we have collected about you.",
    "right_to_equal_service": "Right to Equal Service: We will not discriminate against you for exercising your privacy rights.",
    "right_to_delete": "Right to Delete: You may submit a verifiable request to close your account, and we will delete the personal information we have collected about you.",
    "right_to_opt_out": "Right to Opt-Out: You may request that a business that sells a consumer’s personal data not sell the consumer’s personal data.",
    "request_info": "If you make a request, we have one month to respond to you. If you wish to exercise any of these rights, please contact us.",
    "no_selling_info": "We do not sell our users' personal information. For more information about these rights, please contact us."
  },
  "caloppa": {
    "title": "California Online Privacy Protection Act (CalOPPA)",
    "intro": "CalOPPA requires us to disclose the categories of information we collect, how we use it, the categories of sources from which we collect personal information, and the third parties with whom we share it, as explained above.",
    "rights_intro": "CalOPPA users have the following rights:",
    "right_to_know": "Right to Know and Access: You may submit a verifiable request for information regarding: (1) the categories of personal information we collect, use, or share; (2) the purposes for which we collect or use personal information; (3) the categories of sources from which we collect personal information; and (4) the specific pieces of personal information we have collected about you.",
    "right_to_equal_service": "Right to Equal Service: We will not discriminate against you for exercising your privacy rights.",
    "right_to_delete": "Right to Delete: You may submit a verifiable request to close your account, and we will delete the personal information we have collected about you.",
    "right_to_opt_out": "Right to Request that a business that sells a consumer’s personal data not sell the consumer’s personal data.",
    "request_info": "If you make a request, we have one month to respond to you. If you wish to exercise any of these rights, please contact us.",
    "no_selling_info": "We do not sell our users' personal information. For more information about these rights, please contact us."
  },
  "contact_us": {
    "text": "Feel free to contact us at",
    "suffix": "if you have any questions"
  }
}